export const sampleCities = {
	"Украина": {
		"Днепр": ["Новомосковск", "Подгородное"],
		"Київ": [
			"Ірпінь",
			"Бориспіль",
			"Боярка",
			"Бровари",
			"Буча",
			"Васильків",
			"Вишгород",
			"Вишневе"
		],
		"Одесса": ["Черноморск"],
		"Харьков": ["Дергачи", "Пивденное"]
	},
	"Кыргызстан": {
		"Бишкек": [
			"Балыкчы",
			"Кант",
			"Каракол",
			"Кемин",
			"Орловка",
			"Токмок",
			"Чолпон-Ата"
		],
		"Ош": []
	}
};

export const sampleCategories = {
	"Украина": {
		"Днепр": ["Новомосковск", "Подгородное"],
		"Київ": [
			"Ірпінь",
			"Бориспіль",
			"Боярка",
			"Бровари",
			"Буча",
			"Васильків",
			"Вишгород",
			"Вишневе"
		],
		"Одесса": ["Черноморск"],
		"Харьков": ["Дергачи", "Пивденное"]
	}
};


const data = {
	"like": { "category": ["Автосервис", "Досуг"] },
	"in": { "city": ["Днепр", "Одесса"] }
};